Repository: common-repository/alerter
Catalog: languages/alerter-*.po
Languages: nl_nl

source: Alert Settings
nl_nl: Alert instellingen

source: Textbox is empty!
nl_nl: Tekstvak is leeg!

source: Do you like this plugin, buy me a coffee!
nl_nl: Vind je deze plugin handig, trakteer mij een koffie!

source: Type your alert
nl_nl: Typ je bericht

source: Text color
nl_nl: Tekstkleur

source: Border color
nl_nl: Randkleur

source: Background color
nl_nl: Achtergrondkleur

source: Show alert?
nl_nl: Toon bericht?

source: Put the shortcode <strong>[alerter]</strong> in a post or page.
nl_nl: Plaats deze shortcode <strong>[alerter]</strong> in een bericht of pagina.

source: This plugin adds a simple alert or notify textbox without coding. Go to the Alerter settings page; add your text and choose colors. Fast and Easy.
nl_nl: Deze plugin toont een simpele notificatie bericht op je website zonder te programmeren. Ga naar de Alerter instellingen; typ je bericht en kies je kleuren. Snel en Makkelijk.
